[
  "obsidian-relative-line-numbers",
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin",
  "obsidian-vimrc-support",
  "obsidian-git",
  "calendar",
  "obsidian-day-planner",
  "dataview",
  "3d-graph-new",
  "obsidian-icon-folder",
  "quickadd",
  "templater-obsidian"
]