[
  "obsidian-relative-line-numbers",
  "obsidian-excalidraw-plugin",
  "obsidian-vimrc-support",
  "obsidian-git",
  "calendar",
  "dataview",
  "3d-graph-new",
  "obsidian-icon-folder",
  "templater-obsidian",
  "remember-cursor-position",
  "recent-files-obsidian",
  "obsidian-paste-image-rename",
  "obsidian-linter"
]